/* Alert header for dialog */
"Application Launch Failure" = "Falha na abertura da aplicação";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "A aplicação \"%@\" não foi aberta porque ocorreu um erro numa biblioteca partilhada: \"%@\"";

